
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Cari kontak di Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Lihat pembaruan Kabar Berita terbaru mereka dan telepon mereka hanya dengan satu klik saat Anda ingin mengucapkan halo.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Ingin melakukan lebih banyak lagi dengan orang ini?";
